Repository: WVV-Crowd-Sourced-Stock-Tracking/ios-app
Catalog: Stock Tracking/*.lproj/Localizable.strings
Languages: de

# onboardin.2.title
source: Stay Safe!
de: Bleibe Sicher!

# onboardin.3.title
source: Help Others!
de: Helfe anderen!

# onboardin.1.subtitle
source: See what’s still in stock before leaving your home
de: Schau von zuhause was in dem Supermarkt noch vorrätig ist

# onboardin.2.subtitle
source: Avoid unnecessary trips to the supermarkt to limit your social contact
de: Verhindere unnötigen Einkäufe und vermeide sozialen Kontakt

# onboardin.3.subtitle
source: Confirm and update the stock of the store and help others stay health
de: Bestätige und aktualisiere den Warenbestand und helfe somit anderen gesund zu bleiben

# onboarding.continue
source: Continue
de: Weiter

# onboarding.start
source: Start Exploring
de: Los Gehts

# shops.title
source: Stores
de: Läden

# shop.edit
source: Update Stock
de: Bestand aktualisiere

# shop.send
source: Send Update
de: Bestand senden

# shop.sending
source: Sending Update...
de: Bestand sendet...

# shop.product.title
source: Products
de: Produkte

# shop.product.availability
source: Availability
de: Verfügbarkeit

# shop.open
source: Open Now
de: Geöffnet

# shop.closed
source: Closed
de: Geschlossen

# map.title
source: Map
de: Karte

# error.title
source: Something went wrong...
de: Etwas ist schief gegangen...

# full.title
source: available
de: verfügbar

# mid.title
source: almost sold out
de: fast ausverkauft

# empty.title
source: sold out
de: ausverkauft

# unknown.title
source: unknown
de: unbekannt

# full.short
source: available
de: verfügbar

# mid.short
source: few left
de: fast leer

# empty.short
source: sold out
de: leer

# unknown.short
source: unknown
de: unbekannt

# location.error.title
source: Location Services are Disabled
de: Ortungsdienste sind deaktiviert

# location.error.body
source: In order to find shops near you, you'll have to enable location services. We do not store or sell you location, ever!
de: Um Supermärkte in deiner Nähe zu finde müssen Ortungsdieste aktiviert sein. Wir werden niemals deinen Ort speicher!

# location.error.button
source: Enable Location Service
de: Ortungsdienste aktivieren

# filter.title
source: What do you need?
de: Was brauchst du?

# notification.title
source: Are you at %@?
de: Bist du im %@?
